const EquipStats = {
    Lib: [`Общая статистика`],
    Reader: [`Количество чтений`],
    Gates: [`Количество срабатываний RFID-датчиков`, `Счётчик посетителей`],
    SSS: [`Количество выданных книг`, `Количество возвращенных книг`, `Количество читательских сессий`, `Количество печатей чека`, `Количество продления книг`],
    SRS: [`Количество возвращенных книг`, `Количество читательских сессий`, `Количество печатей чека`, `Количество продления книг`],
    SBX: [`Количество возвращенных книг`, `Количество читательских сессий`, `Количество печатей чека`, `Количество продления книг`],
    SmartShelf: [`Количество возвратов на полку`, `Количество книг на полке`, `Количество изъятий книг`, `Количество выданных книг`, `Количество возвращенных книг`, `Количество читательских сессий`, `Количество печатей чека`, `Количество продления книг`]
};

module.exports = EquipStats;