const EquipStats = [
    { id: `Lib`, value: [`Общая статистика`]},
    { id: `Reader`, value: [`Количество чтений`]},
    { id: `Gates`, value: [`Количество срабатываний RFID-датчиков`, `Счётчик посетителей`]},
    { id: `SSS`, value: [`Количество выданных книг`, `Количество возвращенных книг`, `Количество читательских сессий`, `Количество печатей чека`, `Количество продления книг`]},
    { id: `SRS`, value: [`Количество возвращенных книг`, `Количество читательских сессий`, `Количество печатей чека`, `Количество продления книг`]},
    { id: `SBX`, value: [`Количество возвращенных книг`, `Количество читательских сессий`, `Количество печатей чека`, `Количество продления книг`]},
    { id: `SmartShelf`, value: [`Количество возвратов на полку`, `Количество книг на полке`, `Количество изъятий книг`, `Количество выданных книг`, `Количество возвращенных книг`, `Количество читательских сессий`, `Количество печатей чека`, `Количество продления книг`]}
];

module.exports = EquipStats;